metadata = """
 עורכת ראשית: מירב הלפרין
 סגן עורך: דניאל מולד
 עורך גראפי: גדעון עמיחי
 עורך דפוס: בני אוהד
 מערכת: דאר צבאי 01560 ,צה״ל;
 טל׳ 5693886 ,5694153;
 פאקס: 5610948
 מזכירות המערכת: סגן גלית נחום
 גראפיקה: טל טנא, הלית מנדלבליט
 צלם ראשי: גיל ארבל
 צלמים: רובי קסטרו, אסף שילה,
 משה מילנר, שלמה וולקוביץ
 מוצא ל אוו על־ידי מ פקדת חיל־האוויו
 מחיו הגליון: 12 עי״ ח
 מנוי שנתי:65ש״ת
 בענייני מנויים, דגמים וגליונות ישנים
 יש לפנות אל:
 ההוצאה לאוו, מחלקת הפצה,
 וח׳ דוד אלעזו 29 ,הקויה,
 תל־אביב, טל׳ 6975516
 סודו והודפס ב אמצעות משוד הביטחון
 בדפוס ״גופוליט״
 הפצה: ״בד״ ה פצה ושיווק ב ע״מ
 שעו: 15-F) צילם גיל אובל)
"""